/* NSTextFieldCell (Showing 2 applications) : <title:Showing 2 applications> (oid:492) */
"Showing 2 applications" = "Anzeige: 2 Programme"

/* NSIBHelpConnector : <title:Remove the selected decoration primitive.> (oid:680) */
"Remove the selected decoration primitive." = "Ausgewähltes Dekorationselement entfernen."

/* NSBox (Box) : <title:Box> (oid:827) */
"Box" = "Box"

/* NSIBHelpConnector : <title:Add a new decoration primitive. > (oid:679) */
"Add a new decoration primitive. " = "Neues Dekorationselement hinzufügen."

/* NSButtonCell (Show custom desktop picture) : <title:Show custom desktop picture> (oid:489) */
"Show custom desktop picture" = "Eigenes Schreibtischbild anzeigen"

/* NSTextFieldCell (Desktop Name) : <title:Desktop Name> (oid:491) */
"Desktop Name" = "Schreibtisch"

/* NSMenuItem : <title:Stretch to fill screen> (oid:464) */
"Stretch to fill screen" = "Verzerren"

/* NSIBHelpConnector : <title:Remove the selected desktop.> (oid:677) */
"Remove the selected desktop." = "Ausgewählten Schreibtisch entfernen."

/* NSTextFieldCell (Desktop picture:) : <title:Desktop picture:> (oid:495) */
"Desktop picture:" = "Hintergrundbild:"

/* NSButtonCell (Remove) : <title:Remove> (oid:487) */
"Remove" = "Entfernen"

/* NSButtonCell (Add) : <title:Add> (oid:500) */
"Add" = "Hinzufügen"

/* NSPanel (Organize your desktops) : <title:Organize your desktops> (oid:6) */
"Organize your desktops" = "Schreibtischeinstellungen"

/* NSMenuItem : <title:None (Center)> (oid:466) */
"None (Center)" = "Keine (zentriert)"

/* NSTextFieldCell (Scaling:) : <title:Scaling:> (oid:488) */
"Scaling:" = "Vergrößerung:"

/* NSMenu : <title:OtherViews> (oid:463) */
"OtherViews" = "OtherViews"

/* NSIBHelpConnector : <title:Add a new desktop.> (oid:676) */
"Add a new desktop." = "Neuen Schreibtische hinzufügen."

/* NSButtonCell (Button) : <title:Button> (oid:497) */
"Button" = "Taste"

/* NSMenu : <title:Menu> (oid:108) */
"Menu" = "Menü"

/* NSIBHelpConnector : <title:Drag an image here to set it as the wallpaper. > (oid:681) */
"Drag an image here to set it as the wallpaper. " = "Bild hierhin ziehen, um es als Schribtischbild zu setzen."

/* NSPopUpButtonCell (Fill screen) : <title:Fill screen> (oid:501) */
"Fill screen" = "Formatfüllend"

/* NSButtonCell (Select…) : <title:Select…> (oid:498) */
"Select…" = "Auswählen…"

/* NSTableColumn : <title:Enabled> (oid:551) */
"Enabled" = "Aktiviert"

/* NSTableColumn : <title:Decoration name> (oid:611) */
"Decoration name" = "Dekoration"

/* NSIBHelpConnector : <title:Configure settings of the selected primitive. > (oid:678) */
"Configure settings of the selected primitive. " = "Einstellung für ausgewähltes Element konfigurieren."

/* NSTextFieldCell (Color label:) : <title:Color label:> (oid:496) */
"Color label:" = "Farbe:"

/* NSBox (Title) : <title:Title> (oid:686) */
"Title" = "Titel"

/* NSButtonCell (Show decorations on this desktop) : <title:Show decorations on this desktop> (oid:493) */
"Show decorations on this desktop" = "Dekorationen auf diesem Schreibtisch anzeigen"

